<?php $this->load->view("header");?>
<div class="banner_bg">
  
       <div class="rht_banner"><img src="<?php echo base_url();?>assets/images/subban/chairman.png" width="775" height="240" alt="chairman" /></div>
 
</div>
<div id="wrapper">
  <div id="main">
    <div class="content">
      
     
       
          <strong><span style="color:#066; font-size:20px; line-height:30px;">प्रतियोगिता के लिए आवेदन कैसे करें-</span></strong><hr>
        <br /> <p> क्लब द्वारा आयोजित विभिन्न लिखित परिक्षाओ में आवेदन करने के लिए सम्बन्धित विद्यालयों 							
के अतिरिक्त क्लब द्वारा निर्धारित बुक स्टालों पर भी परीक्षा फार्म उपलब्ध रहता है I परीक्षा फार्म जुलाई के अंतिम सप्ताह में उपलब्ध हो 							
जाता है    <br /> <br />
        <h2 style="font-weight: bold;"><u>परिक्षाओ के बारे में-</u>
        </h2><br />
        
      <h3 style="font-weight: bold;"><u> a.  सामान्य ज्ञान प्रतियोगिता- 	</u></h3>		<br />								
<P>	A. इस प्रतियोगिता में कक्षा-4 से कक्षा-12  तक के अध्ययनरत छात्र-छात्राए आवेदन कर सकते हैं |</P>									
<P>		B. यह प्रतियोगिता तीन वर्गों में होती है-	</P>									
	<table width="100%"><tr><td>कनिष्ठ वर्ग </td><td>   कक्षा- 4,5,6		</td></tr>								
	<tr><td>ज्येष्ठ वर्ग </td><td>    कक्षा-7,8,9		</td></tr>									
	<tr><td>वरिष्ठ वर्ग    </td><td> कक्षा-10,11,12</td></tr>	
	</table>										
	<br />								
 <h3 style="font-weight: bold;"><u>b.  गणित एवं तार्किक शक्ति-		</u></h3>		<br />								
	<p>A. इस प्रतियोगिता में भी कक्षा-4 से कक्षा-12  तक के अध्ययनरत छात्र-छात्राए आवेदन कर सकते हैं I	</p>									
	<p>B. यह प्रतियोगिता चार वर्गों में होती है-				</p>						
<table width="100%"><tr><td>	कनिष्ठ वर्ग 'अ'  </td><td> 	कक्षा- 4,5	</td></tr>									
<tr><td>	कनिष्ठ वर्ग 'ब' </td><td>  	कक्षा- 6,7,8	</td></tr>									
<tr><td>	ज्येष्ठ वर्ग  </td><td>	कक्षा-7,8,9			</td></tr>							
<tr><td>	वरिष्ठ वर्ग  </td><td>   	कक्षा-10,11,12	</td></tr>									
	</table>	
	<br />									
<h3 style="font-weight: bold;"><u>c.  चित्रकला प्रतियोगिता- 	</u></h3>		<br />									
	<p>A.चित्रकला प्रतियोगिता में कक्षा-4 से कक्षा-12  तक के अध्ययनरत छात्र-छात्राए आवेदन कर सकते हैं I	</p>									
	<p>B. यह प्रतियोगिता तीन वर्गों में होती है-					</p>					
<table width="100%"><tr><td>	कनिष्ठ वर्ग</td><td>    कक्षा- 4,5,6	</td></tr>										
	<tr><td>ज्येष्ठ वर्ग   </td><td>  कक्षा-7,8,9		</td></tr>									
	<tr><td>वरिष्ठ वर्ग   </td><td>  कक्षा-10,11,12	</td></tr>										
	</table>
	
	C. चित्रकला प्रतियोगिता का विषय फार्म के साथ मिलने वाले विवरण-पुस्तिका(Prospectus) में लिखा होता है I										
	<br />	<br />										

	<h3 style="font-weight: bold;"><u>d.  निबन्ध प्रतियोगिता- 	</u></h3>	<br />										
	<p>A.निबन्ध अथवा हस्तलेखन की प्रतियोगिता में कक्षा-4 से कक्षा-12  तक के अध्ययनरत छात्र-छात्राए आवेदन कर सकते हैं I</p>										
	<p>B. यह प्रतियोगिता तीन वर्गों में होती है-					</p>					
<table width="100%"><tr><td>	कनिष्ठ वर्ग  </td><td>  कक्षा- 4,5,6			</td></tr>							
<tr><td>	ज्येष्ठ वर्ग </td><td>    कक्षा-7,8,9	</td></tr>									
<tr><td>	वरिष्ठ वर्ग   </td><td>  कक्षा-10,11,12	</td></tr>	
</table>								
	C. निबन्ध प्रतियोगिता का विषय फार्म के साथ मिलने वाले विवरण-पुस्तिका(Prospectus) में लिखा होता है I										
	<br />	<br />										
<h3 style="font-weight: bold;"><u>e.  वाद-विवाद प्रतियोगिता-	</u></h3>		<br />									
<p>	 स्व० केशव प्रसाद शर्मा जी की स्मृति में होने वाले जनपदीय वाद-विवाद प्रतियोगिता में कक्षा-6 से कक्षा-12  									
	तक के अध्ययनरत छात्र- छात्राएं प्रतिभाग कर सकेंगे I			</p>	<br />							
											
<h3 style="font-weight: bold;"><u>f.  गायन प्रतियोगिता- 		</u></h3>	<br />									
	<p>संस्था द्वारा प्रतिभागियों के रचनात्मक एवं क्रियात्मक विकास हेतु जनपदस्तरीय गायन प्रतियोगिता मुख्यालय 										
	पर कराई जाती है I</p>		<br />									
											
<h3 style="font-weight: bold;"><u>g.  शास्त्रीय एवं लोकनृत्य प्रतियोगिता- 	</u></h3>	<br />										
	<p>संस्था द्वारा प्रतिभागियों के रचनात्मक एवं बहुमुखी विकास हेतु जनपदस्तरीय नृत्य प्रतियोगिता मुख्यालय 									
	पर कराई जाती है I		</p>									
											
        
      
      </div>
  </div>
</div>
<iframe src="<?php echo base_url();?>assets/iframe_footer.html" width="100%" height="300px" marginwidth="0" marginheight="0" frameborder="0" scrolling="no"></iframe>
</body>

</html>
