<?php $this->load->view("header");?>
<div class="banner_bg">
  
       <div class="rht_banner"><img src="<?php echo base_url();?>assets/images/subban/chairman.png" width="775" height="240" alt="chairman" /></div>
 
</div>
<div id="wrapper">
  <div id="main">
    <div class="content">
      
     
       
          <strong><span style="color:#066; font-size:20px; line-height:30px;">गतिविधियाँ          	
          </span></strong><hr><br>
         <p>	संस्था द्वारा पुरे सत्र जनपद भर में कोई न कोई कार्यक्रम अथवा प्रतियोगिता सम्पादित की जाती है								
आइये नजर डालते हैं संस्था द्वारा वर्ष में आयोजित किये जाने वाले कार्यक्रमों पर-									
         </p> 
        <br />
        <h2> 1. मेहँदी प्रतियोगिता-</h2> <br />
      <p> छात्राओं के रचनात्मक विकास हेतु जुलाई माह के अंतिम सप्ताह में जनपद स्तरीय मेहँदी प्रतियोगिता 						
का आयोजन जनपद मुख्यालय पर किया जाता है I इस प्रतियोगिता में कक्षा-4 से स्नातकोत्तर तक की अध्यनरत छात्राए 						
प्रतिभाग कर सकती हैं I प्रतियोगिता का निर्णय क्लब द्वारा नियुक्त तीन सदस्यी निर्णायक मंडल द्वारा प्रतियोगिता स्थल 						
पर ही किया जाता है |</p> 		<br>				
    <h2>  2. राधा-कृष्ण रूप सज्जा प्रतियोगिता- </h2> <br />
    <p>सावन माह में 'कजरी महोत्सव' अंतर्गत राधा-कृष्ण रूप सज्जा प्रतियोगिता का आयोजन 					
किया जाता है I यह प्रतियोगिता संस्था द्वारा निःशुल्क आयोजित की जाती है I इस प्रतियोगिता में कक्षा-1 से कक्षा-5 तक के 					
छात्र-छात्राए राधा और कृष्ण का वेश बनाकर प्रतिभाग करते हैं I ये प्रतियोगिता भी जनपद मुख्यालय पर ही होती है |</p>				
   <br>				
    <h2>
    3. वेलफेयर मिशन ग्रीन वसुंधरा-</h2> <br /><p> पर्यावरण सरंक्षण के क्षेत्र में संस्था ने 9 अगस्त सन् 2000 से एक मिशन "ग्रीन-वसुंधरा" का आगाज 						
किया जो अनवरत जारी है I संस्था द्वारा प्रतिवर्ष स्व० शेषनाथ पाण्डेय जी की पुण्य स्मृति में 9 अगस्त को जनपद के विभिन्न						
क्षेत्रो में पौधरोपण कर उनका ध्यान रखा जाता है |</p>		
 <br>				
    <h2>4. बौद्धिक ज्ञान प्रतियोगिता-</h2> <br /><p>  संस्था द्वारा छात्र-छात्राओं के बौद्धिक एवं रचनात्मक विकास हेतु प्रतिवर्ष आयोजित की जाने वाली सबसे											
बड़ी लिखित परीक्षा होती है I इन परीक्षाओं में सामान्य ज्ञान, गणित एवं तार्किक शक्ति, निबन्ध तथा चित्रकला विषयों की परीक्षा होती 											
है I यह परीक्षा जनपद के विभिन्न केन्द्रों पर एक ही साथ अक्टूबर-नवम्बर माह में सम्पादित की जाती है I											
	ये परीक्षाएं सदर क्षेत्र, मैनपुर, करंडा, नंदगंज, पहलवानपुर, सौरी, सैदपुर, सादात, जखनियां, मरदह, बिरनो, जंगीपुर, रेवतीपुर, गहमर,										
जमानियां,  दिलदारनगर, गौसपुर, भांवरकोल तथा मोहम्दाबाद केन्द्रों पर सम्पादित की जाती है |</p> 											
											
    				
       
      </div>
  </div>
</div>
<iframe src="<?php echo base_url();?>assets/iframe_footer.html" width="100%" height="300px" marginwidth="0" marginheight="0" frameborder="0" scrolling="no"></iframe>
</body>

</html>
